Repository: somersjens/jumping-fox
Catalog: Jumping Fox/Localizable.xcstrings
Source language: en
Languages: af, am, ar, as, az, be, bg, bn, bo, bs, ca, cs, cy, da, de, el, es, et, eu, fa, fi, fo, fr, ga, gl, gu, he, hi, hr, hu, hy, id, is, it, ja, ka, kk, km, kn, ko, lo, lt, lv, mk, ml, mn, mr, ms, my, ne, nl, no, or, pa, pl, pt, ro, ru, si, sk, sl, sq, sr, sv, sw, ta, te, th, tr, ug, uk, ur, uz, vi, zh, zu

# filter.percentages
source: Percentages
af: Persentasies
am: መቶኛ
ar: النسب المئوية
as: শতাংশ
az: Faizlər
be: Працэнты
bg: Проценти
bn: শতকরা
bo: བརྒྱ་ཆ
bs: Postoci
ca: Percentatges
cs: Procenta
cy: Canrannau
da: Procenter
de: Prozente
el: Ποσοστά
es: Porcentajes
et: Protsendid
eu: Ehunekoak
fa: درصدها
fi: Prosentit
fo: Prosent
fr: Pourcentages
ga: Céatadáin
gl: Porcentaxes
gu: ટકાવારી
he: אחוזים
hi: प्रतिशत
hr: Postoci
hu: Százalékok
hy: Տոկոսներ
id: Persentase
is: Prósentur
it: Percentuali
ja: パーセント
ka: პროცენტები
kk: Пайыздар
km: ភាគរយ
kn: ಶೇಕಡಾವಾರು
ko: 백분율
lo: ເປີເຊັນ
lt: Procentai
lv: Procenti
mk: Проценти
ml: ശതമാനങ്ങൾ
mn: Хувь
mr: टक्केवारी
ms: Peratus
my: ရာခိုင်နှုန်း
ne: प्रतिशत
nl: Procenten
no: Prosent
or: ଶତକଡ଼ା
pa: ਪ੍ਰਤੀਸ਼ਤ
pl: Procenty
pt: Percentagens
ro: Procente
ru: Проценты
si: ප්‍රතිශත
sk: Percentá
sl: Odstotki
sq: Përqindje
sr: Procenti
sv: Procent
sw: Asilimia
ta: சதவீதங்கள்
te: శాతాలు
th: เปอร์เซ็นต์
tr: Yüzdeler
ug: پىرسەنتلەر
uk: Відсотки
ur: فی صد
uz: Foizlar
vi: Phần trăm
zh: 百分数
zu: Amaphesenti

# filter.subtraction
source: Subtraction
af: Aftrek
am: መቀነስ
ar: الطرح
as: বিয়োগ
az: Çıxma
be: Адніманне
bg: Изваждане
bn: বিয়োগ
bo: འཐེན་རྩིས
bs: Oduzimanje
ca: Resta
cs: Odčítání
cy: Tynnu
da: Subtraktion
de: Subtraktion
el: Αφαίρεση
es: Restas
et: Lahutamine
eu: Kenketa
fa: تفریق
fi: Vähennyslasku
fo: Frádráttur
fr: Soustraction
ga: Dealú
gl: Resta
gu: બાદબાકી
he: חיסור
hi: घटाव
hr: Oduzimanje
hu: Kivonás
hy: Հանում
id: Pengurangan
is: Frádráttur
it: Sottrazioni
ja: ひき算
ka: გამოკლება
kk: Азайту
km: ដក
kn: ಕಳೆಯುವಿಕೆ
ko: 뺄셈
lo: ການລົບ
lt: Atimtis
lv: Atņemšana
mk: Одземање
ml: കുറയ്ക്കൽ
mn: Хасах
mr: वजाबाकी
ms: Tolak
my: နုတ်ခြင်း
ne: घटाउ
nl: Aftrekken
no: Subtraksjon
or: ବିୟୋଗ
pa: ਘਟਾਓ
pl: Odejmowanie
pt: Subtração
ro: Scădere
ru: Вычитание
si: අඩු කිරීම
sk: Odčítanie
sl: Odštevanje
sq: Zbritje
sr: Oduzimanje
sv: Subtraktion
sw: Kutoa
ta: கழித்தல்
te: తీసివేత
th: การลบ
tr: Çıkarma
ug: ئېلىش
uk: Віднімання
ur: تفریق
uz: Ayirish
vi: Phép trừ
zh: 减法
zu: Ukususa

# filter.tables
source: Tables
af: Maaltafels
am: የማባዛት ሰንጠረዦች
ar: جداول الضرب
as: পূৰণৰ নামতা
az: Vurma cədvəlləri
be: Табліцы
bg: Таблици
bn: নামতা
bo: སྒྱུར་རྩིས
bs: Tablice
ca: Taules
cs: Násobilka
cy: Tablau
da: Tabeller
de: Reihen
el: Προπαίδεια
es: Tablas
et: Korrutustabelid
eu: Taulak
fa: جدول ضرب
fi: Kertotaulut
fo: Tabellir
ga: Táblaí
gl: Táboas
gu: પાડા
he: לוח הכפל
hi: पहाड़े
hr: Tablica množenja
hu: Szorzótáblák
hy: Աղյուսակներ
id: Perkalian
is: Margföldun
it: Tabelline
ja: 九九
ka: გამრავლების ტაბულა
kk: Көбейту кестесі
km: តារាងគុណ
kn: ಗುಣಾಕಾರ ಪಟ್ಟಿಗಳು
ko: 구구단
lo: ສູດຄູນ
lt: Daugybos lentelės
lv: Reizināšana
mk: Таблици
ml: ഗുണനപ്പട്ടികകൾ
mn: Үржүүлэхийн хүрд
mr: पाढे
ms: Sifir
my: မြှောက်ကိန်းဇယား
ne: गुणन तालिका
nl: Tafels
no: Gangetabeller
or: ନାମତା
pa: ਪਹਾੜੇ
pl: Tabliczka
pt: Tabuadas
ro: Tabla înmulțirii
ru: Таблицы
si: ගුණන වගු
sk: Násobilka
sl: Poštevanka
sq: Tabelat
sr: Tablice
sv: Tabeller
sw: Majedwali
ta: வாய்ப்பாடுகள்
te: ఎక్కాలు
th: สูตรคูณ
tr: Çarpım tabloları
ug: كۆپەيتىش جەدۋىلى
uk: Таблиці
ur: پہاڑے
uz: Ko‘paytirish jadvali
vi: Bảng nhân
zh: 乘法表
zu: Amathebula

# game.accessibility.mix
source: Mix
af: Mengsel
am: ድብልቅ
ar: مزيج
as: মিক্স
az: Qarışıq
be: Мікс
bg: Микс
bn: মিক্স
bo: འདྲེས་མ
bs: Miks
cy: Cymysgedd
el: Μίξη
es: Mezcla
et: Segu
eu: Nahasketa
fa: ترکیبی
fi: Sekoitus
fo: Bland
ga: Meascán
gl: Mestura
gu: મિશ્રણ
he: ערבוב
hi: मिक्स
hr: Miks
hy: Խառնուրդ
id: Campuran
is: Blanda
ja: ミックス
ka: მიქსი
kk: Аралас
km: លាយ
kn: ಮಿಕ್ಸ್
ko: 믹스
lo: ປະສົມ
lt: Mišinys
lv: Mikss
mk: Микс
ml: മിക്സ്
mn: Холимог
mr: मिक्स
ms: Campur
my: ပေါင်းစပ်
ne: मिक्स
no: Miks
or: ମିକ୍ସ
pa: ਮਿਕਸ
pt: Mistura
ru: Микс
si: මිශ්‍රණය
sl: Mešanica
sq: Përzierje
sr: Miks
sw: Mchanganyiko
ta: கலவை
te: మిక్స్
th: ผสม
tr: Karışım
ug: ئارىلاش
uk: Мікс
ur: مکس
uz: Aralash
vi: Trộn
zh: 混合
zu: Ingxube

# game.accessibility.scoreOutOf %lld %lld
source: %lld out of %lld
af: %lld uit %lld
am: ከ%lld ውስጥ %lld
ar: %lld من %lld
as: %lld ৰ ভিতৰত %lld
az: %lld-dən %lld
be: %lld з %lld
bg: %lld от %lld
bn: %lld-এর মধ্যে %lld
bo: %lld ནས་ %lld
bs: %lld od %lld
ca: %lld de %lld
cs: %lld z %lld
cy: %lld allan o %lld
da: %lld ud af %lld
de: %lld von %lld
el: %lld από %lld
es: %lld de %lld
et: %lld / %lld
eu: %lld / %lld
fa: %lld از %lld
fi: %lld/%lld
fo: %lld av %lld
fr: %lld sur %lld
ga: %lld as %lld
gl: %lld de %lld
gu: %lld માંથી %lld
he: %lld מתוך %lld
hi: %lld/%lld
hr: %lld od %lld
hu: %lld / %lld
hy: %lld՝ %lld-ից
id: %lld dari %lld
is: %lld af %lld
it: %lld su %lld
ja: %lld／%lld
ka: %lld / %lld
kk: %lld / %lld
km: %lld ក្នុងចំណោម %lld
kn: %lld/%lld
ko: %lld개 중 %lld개
lo: %lld ຈາກ %lld
lt: %lld iš %lld
lv: %lld no %lld
mk: %lld од %lld
ml: %lldൽ %lld
mn: %lld-аас %lld
mr: %lld पैकी %lld
ms: %lld daripada %lld
my: %lld မှ %lld
ne: %lld मध्ये %lld
nl: %lld van %lld
no: %lld av %lld
or: %lld ମଧ୍ୟରୁ %lld
pa: %lld ਵਿੱਚੋਂ %lld
pl: %lld z %lld
pt: %lld de %lld
ro: %lld din %lld
ru: %lld из %lld
si: %lld න් %lld
sk: %lld z %lld
sl: %lld od %lld
sq: %lld nga %lld
sr: %lld od %lld
sv: %lld av %lld
sw: %lld kati ya %lld
ta: %lld / %lld
te: %lldలో %lld
th: %lld จาก %lld
tr: %lld/%lld
ug: %lld دىن %lld
uk: %lld з %lld
ur: %lld میں سے %lld
uz: %lld tadan %lld ta
vi: %lld trên %lld
zh: %lld，共 %lld
zu: %lld kokungu-%lld

# game.encouragement.0
source: Good try
af: Mooi probeer
am: ጥሩ ሙከራ
ar: محاولة جيدة
as: ভাল চেষ্টা
az: Yaxşı cəhd
be: Добрая спроба
bg: Добър опит
bn: ভালো চেষ্টা
bo: ཚོད་ལྟ་ཡག་པོ།
bs: Dobar pokušaj
ca: Bon intent
cs: Dobrý pokus
cy: Cais da
da: Godt forsøgt
de: Guter Versuch
el: Καλή προσπάθεια
es: Buen intento
et: Tubli katse
eu: Saiakera ona
fa: تلاش خوبی بود
fi: Hyvä yritys
fo: Gott roynt
fr: Bien essayé
ga: Iarracht mhaith
gl: Bo intento
gu: સારો પ્રયાસ
he: ניסיון יפה
hi: अच्छी कोशिश
hr: Dobar pokušaj
hu: Szép próbálkozás
hy: Լավ փորձ էր
id: Usaha bagus
is: Góð tilraun
it: Bel tentativo
ja: よくがんばったね
ka: კარგი ცდაა
kk: Жақсы талпыныс
km: ព្យាយាមបានល្អ
kn: ಒಳ್ಳೆಯ ಪ್ರಯತ್ನ
ko: 잘했어요
lo: ລອງໄດ້ດີ
lt: Geras bandymas
lv: Labs mēģinājums
mk: Добар обид
ml: നല്ല ശ്രമം
mn: Сайн оролдлоо
mr: छान प्रयत्न
ms: Cubaan bagus
my: ကြိုးစားတာ ကောင်းတယ်
ne: राम्रो प्रयास
nl: Goed geprobeerd
no: Godt forsøk
or: ଭଲ ଚେଷ୍ଟା
pa: ਵਧੀਆ ਕੋਸ਼ਿਸ਼
pl: Dobra próba
pt: Boa tentativa
ro: Bună încercare
ru: Хорошая попытка
si: හොඳ උත්සාහයක්
sk: Dobrý pokus
sl: Dober poskus
sq: Përpjekje e mirë
sr: Dobar pokušaj
sv: Bra försök
sw: Umejaribu vizuri
ta: நல்ல முயற்சி
te: మంచి ప్రయత్నం
th: พยายามได้ดี
tr: Güzel deneme
ug: ياخشى سىناق
uk: Гарна спроба
ur: اچھی کوشش
uz: Yaxshi urinish
vi: Cố gắng tốt
zh: 不错的尝试
zu: Uzamile kahle

# game.encouragement.1
source: It's a start
af: Dis ’n begin
am: ጥሩ ጅምር
ar: بداية موفقة
as: আৰম্ভণি হৈছে
az: Başlanğıcdır
be: Добры пачатак
bg: Добро начало
bn: শুরু তো হলো
bo: འགོ་ཚུགས་སོང་།
bs: To je početak
ca: És un començament
cs: Dobrý začátek
cy: Mae'n ddechrau
da: Det er en start
de: Ein guter Anfang
el: Μια καλή αρχή
es: Es un comienzo
et: Algus on tehtud
eu: Hasiera bat da
fa: شروع خوبی است
fi: Hyvä alku
fo: Ein góð byrjan
fr: C’est un début
ga: Sin tús maith
gl: É un comezo
gu: શરૂઆત તો થઈ
he: זו התחלה
hi: अच्छी शुरुआत
hr: To je početak
hu: Ez már valami
hy: Սա սկիզբն է
id: Awal yang bagus
is: Þetta er byrjun
it: È un buon inizio
ja: いいスタート
ka: დასაწყისი კარგია
kk: Басы жаман емес
km: ជាការចាប់ផ្តើម
kn: ಇದು ಒಳ್ಳೆಯ ಆರಂಭ
ko: 좋은 시작이에요
lo: ເລີ່ມໄດ້ດີ
lt: Tai jau pradžia
lv: Labs sākums
mk: Добар почеток
ml: നല്ല തുടക്കം
mn: Сайхан эхлэл
mr: चांगली सुरुवात
ms: Baru bermula
my: စတင်နိုင်ပြီ
ne: सुरु त भयो
nl: Het begin is er
no: En god start
or: ଭଲ ଆରମ୍ଭ
pa: ਸ਼ੁਰੂਆਤ ਹੋ ਗਈ
pl: Dobry początek
pt: É um começo
ro: E un început
ru: Начало положено
si: හොඳ ආරම්භයක්
sk: To je začiatok
sl: Dober začetek
sq: Është një fillim
sr: Dobar početak
sv: En bra början
sw: Mwanzo mzuri
ta: நல்ல தொடக்கம்
te: మంచి మొదలు
th: เริ่มต้นได้ดี
tr: İyi bir başlangıç
ug: باشلىنىشى ياخشى
uk: Це вже початок
ur: اچھی شروعات
uz: Boshlanishi yaxshi
vi: Khởi đầu tốt
zh: 这是个好开始
zu: Yisiqalo

# game.encouragement.2
source: Keep practicing
af: Hou aan oefen
am: ልምምድህን ቀጥል
ar: واصل التمرّن
as: অভ্যাস কৰি থাকা
az: Məşqə davam et
be: Працягвай вучыцца
bg: Продължавай да упражняваш
bn: অনুশীলন চালিয়ে যাও
bo: མུ་མཐུད་སྦྱོངས།
bs: Nastavi vježbati
ca: Continua practicant
cs: Trénuj dál
cy: Dalia ati i ymarfer
da: Bliv ved med at øve
de: Üb weiter
el: Συνέχισε την εξάσκηση
es: Sigue practicando
et: Harjuta edasi
eu: Jarraitu praktikatzen
fa: به تمرین ادامه بده
fi: Jatka harjoittelua
fo: Halt fram at venja
fr: Continue à t’entraîner
ga: Lean ort ag cleachtadh
gl: Segue practicando
gu: અભ્યાસ ચાલુ રાખો
he: המשיכו להתאמן
hi: अभ्यास करते रहो
hr: Nastavi vježbati
hu: Gyakorolj tovább
hy: Շարունակի՛ր փորձել
id: Terus berlatih
is: Haltu áfram að æfa
it: Continua ad allenarti
ja: れんしゅうをつづけよう
ka: განაგრძე ვარჯიში
kk: Жаттыға бер
km: បន្តហាត់ទៀត
kn: ಅಭ್ಯಾಸ ಮುಂದುವರಿಸು
ko: 계속 연습해요
lo: ຝຶກຕໍ່ໄປ
lt: Mokykis toliau
lv: Turpini trenēties
mk: Продолжи да вежбаш
ml: പരിശീലിച്ചുകൊണ്ടിരിക്കുക
mn: Дахин давтаарай
mr: सराव करत राहा
ms: Terus berlatih
my: ဆက်လေ့ကျင့်ပါ
ne: अभ्यास गरिराख
nl: Blijf oefenen
no: Fortsett å øve
or: ଅଭ୍ୟାସ ଜାରି ରଖ
pa: ਅਭਿਆਸ ਕਰਦੇ ਰਹੋ
pl: Ćwicz dalej
pt: Continua a praticar
ro: Continuă să exersezi
ru: Продолжай тренироваться
si: දිගටම පුහුණු වන්න
sk: Trénuj ďalej
sl: Vadi še naprej
sq: Vazhdo të ushtrohesh
sr: Nastavi da vežbaš
sv: Fortsätt öva
sw: Endelea kufanya mazoezi
ta: தொடர்ந்து பயிற்சி செய்
te: సాధన చేస్తూ ఉండు
th: ฝึกต่อไปนะ
tr: Çalışmaya devam
ug: داۋاملىق مەشىق قىل
uk: Тренуйся далі
ur: مشق جاری رکھیں
uz: Mashq qilishda davom et
vi: Tiếp tục luyện tập
zh: 继续练习
zu: Qhubeka uzijwayeza

# game.encouragement.3
source: Not bad at all
af: Glad nie sleg nie
am: መጥፎ አይደለም
ar: ليس سيئًا
as: একেবাৰে বেয়া নহয়
az: Heç də pis deyil
be: Зусім нядрэнна
bg: Изобщо не е зле
bn: মন্দ নয়
bo: དེ་ཙམ་ངན་པ་མ་རེད།
bs: Nije uopće loše
ca: Gens malament
cs: Vůbec ne špatné
cy: Ddim yn ddrwg o gwbl
da: Slet ikke dårligt
de: Gar nicht schlecht
el: Καθόλου άσχημα
es: Nada mal
et: Pole üldse paha
eu: Ez dago batere gaizki
fa: اصلاً بد نبود
fi: Ei hassumpaa
fo: Ikki so galið
fr: Pas mal du tout
ga: Ní dona ar chor ar bith
gl: Non está nada mal
gu: બિલકુલ ખરાબ નથી
he: לא רע בכלל
hi: बिल्कुल बुरा नहीं
hr: Uopće nije loše
hu: Egyáltalán nem rossz
hy: Բոլորովին վատ չէ
id: Lumayan juga
is: Alls ekki slæmt
it: Niente male
ja: なかなかいいね
ka: სულაც არაა ცუდი
kk: Жаман емес
km: មិនអន់ទេ
kn: ತುಂಬಾ ಕೆಟ್ಟಿಲ್ಲ
ko: 꽤 잘했어요
lo: ບໍ່ຮ້າຍເລີຍ
lt: Visai neblogai
lv: Nemaz nav slikti
mk: Воопшто не е лошо
ml: ഒട്ടും മോശമല്ല
mn: Муугүй шүү
mr: अगदीच वाईट नाही
ms: Boleh tahan
my: မဆိုးပါဘူး
ne: नराम्रो छैन
nl: Lang niet slecht
no: Ikke verst
or: ମୋଟେ ଖରାପ ନୁହେଁ
pa: ਬਿਲਕੁਲ ਮਾੜਾ ਨਹੀਂ
pl: Całkiem nieźle
pt: Nada mal
ro: Nu e rău deloc
ru: Совсем неплохо
si: නරකම නැහැ
sk: Vôbec nie zlé
sl: Sploh ni slabo
sq: Aspak keq
sr: Uopšte nije loše
sv: Inte alls illa
sw: Si vibaya hata kidogo
ta: மோசமில்லை
te: అంత చెడ్డది కాదు
th: ไม่เลวเลย
tr: Hiç fena değil
ug: يامان ئەمەس
uk: Зовсім непогано
ur: بالکل برا نہیں
uz: Yomon emas
vi: Không tệ chút nào
zh: 很不错哦
zu: Akukubi neze

# game.encouragement.4
source: Doing well
af: Jy doen goed
am: ጥሩ እየሠራህ ነው
ar: أداء جيد
as: ভাল কৰি আছা
az: Əla gedirsən
be: Добра ідзе
bg: Справяш се добре
bn: ভালো করছ
bo: ཡག་པོ་འགྲོ་གི་འདུག
bs: Dobro ti ide
ca: Ho fas bé
cs: Jde ti to
cy: Da iawn
da: Godt på vej
de: Gut gemacht
el: Τα πας καλά
es: Vas muy bien
et: Sul läheb hästi
eu: Oso ondo
fa: آفرین، خوب پیش می‌روی
fi: Hyvin menee
fo: Tað gongur væl
fr: Tu te débrouilles bien
ga: Ag éirí go maith leat
gl: Vas moi ben
gu: ખૂબ સારું
he: כל הכבוד
hi: बहुत अच्छा
hr: Dobro ti ide
hu: Jól haladsz
hy: Լավ ես անում
id: Bagus sekali
is: Vel gert
it: Stai andando bene
ja: いいかんじ
ka: კარგად მიდიხარ
kk: Жақсы орындаудасың
km: ធ្វើបានល្អ
kn: ಚೆನ್ನಾಗಿ ಮಾಡುತ್ತಿದ್ದೀಯ
ko: 잘하고 있어요
lo: ເຮັດໄດ້ດີ
lt: Puikiai sekasi
lv: Tev labi sanāk
mk: Одлично ти оди
ml: നന്നായി ചെയ്യുന്നു
mn: Сайн байна
mr: छान चाललंय
ms: Bagus
my: ကောင်းကောင်းလုပ်နေတယ်
ne: राम्रो गर्दैछौ
nl: Goed bezig
no: Bra jobbet
or: ଭଲ କରୁଛ
pa: ਵਧੀਆ ਕਰ ਰਹੇ ਹੋ
pl: Dobrze ci idzie
pt: Muito bem
ro: Te descurci bine
ru: Отлично идёт
si: හොඳට කරනවා
sk: Darí sa ti
sl: Dobro ti gre
sq: Po ecën mirë
sr: Dobro ti ide
sv: Bra jobbat
sw: Unafanya vizuri
ta: நன்றாக செய்கிறாய்
te: బాగా చేస్తున్నావు
th: ทำได้ดี
tr: İyi gidiyorsun
ug: ياخشى كېتىۋاتىسەن
uk: Добре виходить
ur: بہت خوب
uz: Yaxshi ketyapti
vi: Làm tốt lắm
zh: 做得不错
zu: Wenza kahle

# game.encouragement.5
source: Nice performance
af: Mooi gedoen
am: ጥሩ ውጤት
ar: أداء رائع
as: সুন্দৰ খেলিলা
az: Gözəl nəticə
be: Выдатны вынік
bg: Чудесен резултат
bn: দারুণ ফল
bo: ཡག་པོ་བྱས་སོང་།
bs: Lijep rezultat
ca: Bona actuació
cs: Pěkný výkon
cy: Perfformiad gwych
da: Flot klaret
de: Schöne Leistung
el: Ωραία επίδοση
es: Buena actuación
et: Hea tulemus
eu: Emaitza polita
fa: عملکرد خوبی بود
fi: Hieno suoritus
fo: Flott avrik
fr: Belle performance
ga: Sár-obair
gl: Boa actuación
gu: સરસ પ્રદર્શન
he: ביצוע יפה
hi: शानदार प्रदर्शन
hr: Lijep rezultat
hu: Szép teljesítmény
hy: Հիանալի արդյունք
id: Permainan bagus
is: Flott frammistaða
it: Bella prova
ja: いいできだね
ka: კარგი შედეგია
kk: Керемет нәтиже
km: លទ្ធផលល្អ
kn: ಚೆನ್ನಾದ ಸಾಧನೆ
ko: 멋진 실력이에요
lo: ຜົນງານດີ
lt: Puikus rezultatas
lv: Lielisks sniegums
mk: Убав резултат
ml: മികച്ച പ്രകടനം
mn: Сайхан тоглолоо
mr: छान कामगिरी
ms: Prestasi bagus
my: ကောင်းမွန်တဲ့ စွမ်းဆောင်မှု
ne: राम्रो प्रदर्शन
nl: Mooie prestatie
no: Flott innsats
or: ସୁନ୍ଦର ପ୍ରଦର୍ଶନ
pa: ਵਧੀਆ ਪ੍ਰਦਰਸ਼ਨ
pl: Świetny wynik
pt: Belo resultado
ro: Rezultat frumos
ru: Хороший результат
si: ලස්සන දක්ෂතාවක්
sk: Pekný výkon
sl: Lep dosežek
sq: Rezultat i bukur
sr: Lep rezultat
sv: Snyggt jobbat
sw: Umefanya vizuri
ta: அருமையான ஆட்டம்
te: చక్కని ప్రదర్శన
th: ผลงานเยี่ยม
tr: Güzel başarı
ug: قالتىس نەتىجە
uk: Чудовий результат
ur: اچھی کارکردگی
uz: Zo‘r natija
vi: Thành tích đẹp
zh: 表现真棒
zu: Umsebenzi omuhle

# game.encouragement.6
source: Well done
af: Goed gedoen
am: ጎበዝ
ar: أحسنت
as: বঢ়িয়া
az: Afərin
be: Малайчына
bg: Браво
bn: শাবাশ
bo: ཧ་ཅང་ལེགས།
bs: Bravo
ca: Molt bé
cs: Výborně
cy: Da iawn ti
da: Godt klaret
de: Klasse gemacht
el: Μπράβο
es: ¡Bien hecho!
et: Hästi tehtud
eu: Ongi egina
fa: آفرین
fi: Hienosti tehty
fo: Væl gjørt
fr: Bravo
ga: Maith thú
gl: Moi ben
gu: શાબાશ
he: עבודה מצוינת
hi: शाबाश
hr: Bravo
hu: Ügyes voltál
hy: Ապրե՛ս
id: Hebat
is: Vel gert
it: Ben fatto
ja: よくできました
ka: ყოჩაღ
kk: Жарайсың
km: ធ្វើបានល្អណាស់
kn: ಚೆನ್ನಾಗಿ ಮಾಡಿದೆ
ko: 참 잘했어요
lo: ເກັ່ງຫຼາຍ
lt: Šaunuolis
lv: Labi padarīts
mk: Браво
ml: വളരെ നന്നായി
mn: Мундаг
mr: शाब्बास
ms: Syabas
my: တော်တယ်
ne: स्याबास
nl: Knap gedaan
no: Godt gjort
or: ବହୁତ ଭଲ
pa: ਸ਼ਾਬਾਸ਼
pl: Brawo
pt: Muito bem
ro: Bravo
ru: Молодец
si: හොඳට කළා
sk: Výborne
sl: Odlično
sq: Të lumtë
sr: Bravo
sv: Toppen!
sw: Hongera
ta: சிறப்பாக செய்தாய்
te: బాగా చేశావు
th: เก่งมาก
tr: Aferin
ug: يارايسەن
uk: Молодець
ur: شاباش
uz: Barakalla
vi: Giỏi lắm
zh: 做得好
zu: Wenze kahle

# game.encouragement.7
source: Very well played
af: Baie goed gespeel
am: በጣም ጥሩ
ar: لعب رائع جدًا
as: খুব ভাল খেলিলা
az: Çox yaxşı oynadın
be: Выдатна згуляна
bg: Много добра игра
bn: খুব ভালো খেলেছ
bo: ཧ་ཅང་ཡག་པོ་རྩེད་སོང་།
bs: Odlično odigrano
ca: Molt ben jugat
cs: Moc pěkně
cy: Chwarae gwych
da: Virkelig flot spillet
de: Sehr gut gespielt
el: Έπαιξες πολύ καλά
es: ¡Jugaste genial!
et: Väga hästi mängitud
eu: Bikain jokatu duzu
fa: خیلی خوب بازی کردی
fi: Todella hyvin
fo: Sera væl spælt
fr: Très bien joué
ga: Ar fheabhas ar fad
gl: Xogaches moi ben
gu: ખૂબ સરસ રમ્યા
he: משחק מעולה
hi: बहुत बढ़िया खेले
hr: Odlično odigrano
hu: Nagyon ügyes voltál
hy: Շատ լավ խաղացիր
id: Permainanmu hebat
is: Mjög vel gert
it: Hai giocato benissimo
ja: とってもよくできたね
ka: ძალიან კარგად ითამაშე
kk: Өте жақсы ойнадың
km: លេងបានល្អណាស់
kn: ತುಂಬಾ ಚೆನ್ನಾಗಿ ಆಡಿದೆ
ko: 정말 잘했어요
lo: ຫຼິ້ນໄດ້ດີຫຼາຍ
lt: Labai gerai sužaista
lv: Ļoti labi nospēlēts
mk: Одлично одиграно
ml: അതിമനോഹരമായി കളിച്ചു
mn: Маш сайн тоглолоо
mr: खूप छान खेळलास
ms: Sangat bagus
my: အရမ်းကောင်းတယ်
ne: एकदम राम्रो खेल्यौ
nl: Heel goed gespeeld
no: Kjempebra spilt
or: ଖୁବ୍ ଭଲ ଖେଳିଲ
pa: ਬਹੁਤ ਵਧੀਆ ਖੇਡੇ
pl: Świetnie ci poszło
pt: Jogaste muito bem
ro: Foarte bine
ru: Сыграно отлично
si: ඉතා හොඳට කළා
sk: Veľmi dobre
sl: Zelo dobro odigrano
sq: Shumë mirë
sr: Odlično odigrano
sv: Riktigt bra spelat
sw: Umecheza vizuri sana
ta: மிகச் சிறப்பாக ஆடினாய்
te: చాలా బాగా ఆడావు
th: เล่นได้เยี่ยม
tr: Çok iyi oynadın
ug: بەك ياخشى ئوينىدىڭ
uk: Дуже добре зіграно
ur: بہت خوب کھیلے
uz: Juda yaxshi o‘ynading
vi: Chơi rất giỏi
zh: 玩得真棒
zu: Udlale kahle kakhulu

# game.encouragement.8
source: The finish is in sight
af: Die einde is in sig
am: መጨረሻው ቀርቧል
ar: النهاية قريبة
as: শেষ দেখা গৈছে
az: Finiş yaxındır
be: Фініш ужо блізка
bg: Финалът се вижда
bn: শেষ দেখা যাচ্ছে
bo: མཇུག་མཐོང་གི་འདུག
bs: Cilj je na vidiku
ca: El final és a prop
cs: Cíl je na dohled
cy: Mae'r diwedd yn y golwg
da: Målet er i sigte
de: Das Ziel ist in Sicht
el: Το τέλος πλησιάζει
es: La meta está cerca
et: Lõpp juba paistab
eu: Amaiera gertu dago
fa: پایان نزدیک است
fi: Maali häämöttää
fo: Málið er í eygsjón
fr: La fin est en vue
ga: Tá an deireadh le feiceáil
gl: Xa se ve a meta
gu: અંત નજીક છે
he: הסוף כבר קרוב
hi: मंज़िल पास है
hr: Cilj je na vidiku
hu: Már látszik a cél
hy: Վերջը մոտ է
id: Garis akhir sudah dekat
is: Endirinn er í sjónmáli
it: Il traguardo è vicino
ja: ゴールはもうすぐ
ka: ფინიში უკვე ჩანს
kk: Мәре жақын
km: ជិតដល់ទីហើយ
kn: ಅಂತ್ಯ ಹತ್ತಿರದಲ್ಲಿದೆ
ko: 끝이 보여요
lo: ໃກ້ຮອດເສັ້ນໄຊແລ້ວ
lt: Finišas jau arti
lv: Finišs jau redzams
mk: Крајот е близу
ml: അവസാനം അടുത്തു
mn: Бариа ойрхон байна
mr: शेवट जवळ आला
ms: Garisan penamat dah dekat
my: ပန်းတိုင် နီးလာပြီ
ne: अन्त्य नजिकै छ
nl: Het einde is in zicht
no: Målet er i sikte
or: ଶେଷ ପାଖେଇ ଆସିଲା
pa: ਅੰਤ ਨੇੜੇ ਹੈ
pl: Meta już blisko
pt: A meta está à vista
ro: Finalul e aproape
ru: Финиш уже близко
si: අවසානය පේනවා
sk: Cieľ je na dohľad
sl: Cilj je že blizu
sq: Fundi po afrohet
sr: Cilj je na vidiku
sv: Målet är nära
sw: Mwisho unakaribia
ta: முடிவு நெருங்கிவிட்டது
te: ముగింపు దగ్గరలోనే
th: ใกล้ถึงเส้นชัยแล้ว
tr: Bitiş yaklaştı
ug: ئاخىرى كۆرۈندى
uk: Фініш уже близько
ur: منزل قریب ہے
uz: Marraga oz qoldi
vi: Sắp về đích rồi
zh: 终点就在眼前
zu: Usuzofika ekugcineni

# game.encouragement.9
source: You're almost there
af: Jy is amper daar
am: ልትደርስ ነው
ar: أوشكت على الوصول
as: আৰু অলপ বাকী
az: Az qalıb
be: Ты амаль дайшоў
bg: Почти успя
bn: আর একটু বাকি
bo: ཁྱེད་རང་ཕལ་ཆེར་སླེབས་སོང་།
bs: Još malo
ca: Ja gairebé hi ets
cs: Už tam skoro jsi
cy: Rwyt ti bron yno
da: Du er næsten i mål
de: Du bist fast da
el: Σχεδόν έφτασες
es: Ya casi llegas
et: Oled peaaegu kohal
eu: Ia iritsi zara
fa: تقریباً رسیدی
fi: Olet melkein perillä
fo: Tú ert næstan komin
fr: Tu y es presque
ga: Tá tú beagnach ann
gl: Xa case estás
gu: તમે લગભગ પહોંચી ગયા
he: כמעט הגעתם
hi: बस पहुँचने वाले हो
hr: Još malo
hu: Mindjárt megvagy
hy: Գրեթե հասել ես
id: Sedikit lagi
is: Þú ert næstum komin(n)
it: Ci sei quasi
ja: あとちょっと
ka: თითქმის მორჩი
kk: Жетіп қалдың
km: អ្នកជិតបានហើយ
kn: ಇನ್ನೇನು ತಲುಪುತ್ತೀಯ
ko: 거의 다 왔어요
lo: ເກືອບຮອດແລ້ວ
lt: Beveik pasiekei
lv: Tu esi gandrīz galā
mk: Уште малку
ml: ഇനി കുറച്ചേ ഉള്ളൂ
mn: Бараг боллоо
mr: तू जवळपास पोहोचलास
ms: Hampir sampai
my: ရောက်ခါနီးပြီ
ne: अब लगभग पुग्यौ
nl: Je bent er bijna
no: Du er nesten fremme
or: ଆଉ ଟିକେ ବାକି
pa: ਤੁਸੀਂ ਲਗਭਗ ਪਹੁੰਚ ਗਏ
pl: Już prawie
pt: Estás quase lá
ro: Aproape ai reușit
ru: Ты почти у цели
si: තව ටිකයි
sk: Už si skoro tam
sl: Skoraj si tam
sq: Edhe pak
sr: Još malo
sv: Du är nästan framme
sw: Karibu umefika
ta: இன்னும் கொஞ்சம்தான்
te: దాదాపు చేరుకున్నావు
th: อีกนิดเดียว
tr: Neredeyse bitti
ug: ئاز قالدى
uk: Ти майже там
ur: آپ تقریباً پہنچ گئے
uz: Deyarli yetib kelding
vi: Bạn gần tới rồi
zh: 就快到了
zu: Usuzofika

# game.end.completionSubtitle
source: You earned every point.
af: Jy het elke punt verdien.
am: እያንዳንዱን ነጥብ አግኝተሃል።
ar: كسبت كل النقاط.
as: তুমি প্ৰতিটো পইণ্ট অৰ্জন কৰিলা।
az: Bütün xalları qazandın.
be: Ты заслужыў кожны бал.
bg: Спечели всяка точка.
bn: প্রতিটি পয়েন্ট তুমি অর্জন করেছ।
bo: སྐར་མ་ཚང་མ་ཁྱེད་ཀྱིས་ཐོབ་སོང་།
bs: Osvojio/la si svaki bod.
ca: Has guanyat tots els punts.
cs: Získal jsi všechny body.
cy: Enillaist ti bob pwynt.
da: Du har fortjent hvert point.
de: Du hast jeden Punkt verdient.
el: Κέρδισες κάθε πόντο.
es: Te ganaste cada punto.
et: Sa teenisid kõik punktid välja.
eu: Puntu guztiak irabazi dituzu.
fa: همهٔ امتیازها را به دست آوردی.
fi: Ansaitsit jokaisen pisteen.
fo: Tú vann hvørt einasta stig.
fr: Tu as gagné chaque point.
ga: Thuill tú gach pointe.
gl: Gañaches cada punto.
gu: તમે દરેક પોઈન્ટ મેળવ્યો.
he: הרווחתם כל נקודה.
hi: तुमने हर अंक कमाया।
hr: Svaki bod je tvoj.
hu: Minden pontot megszereztél.
hy: Դու վաստակեցիր բոլոր միավորները։
id: Kamu meraih semua poin.
is: Þú vannst inn hvert stig.
it: Hai conquistato ogni punto.
ja: ぜんぶのポイントをとったよ。
ka: ყველა ქულა დაიმსახურე.
kk: Әр ұпайды өзің жинадың.
km: អ្នករកបានគ្រប់ពិន្ទុ។
kn: ಪ್ರತಿ ಅಂಕವನ್ನೂ ಗಳಿಸಿದ್ದೀಯ.
ko: 모든 점수를 얻었어요.
lo: ເຈົ້າໄດ້ທຸກຄະແນນແລ້ວ.
lt: Uždirbai kiekvieną tašką.
lv: Tu nopelnīji katru punktu.
mk: Го освои секој поен.
ml: ഓരോ പോയിന്റും നീ നേടി.
mn: Чи бүх оноогоо авлаа.
mr: तू प्रत्येक गुण कमावलास.
ms: Kamu berjaya dapat semua mata.
my: အမှတ်တိုင်းကို ကိုယ်တိုင်ရခဲ့တယ်။
ne: तिमीले हरेक अङ्क कमायौ।
nl: Je hebt alle punten gehaald.
no: Du fortjente hvert poeng.
or: ତୁମେ ପ୍ରତ୍ୟେକ ପଏଣ୍ଟ ଜିତିଛ।
pa: ਤੁਸੀਂ ਹਰ ਅੰਕ ਕਮਾਇਆ।
pl: Zdobywasz każdy punkt.
pt: Ganhaste todos os pontos.
ro: Ai câștigat fiecare punct.
ru: Каждое очко заслужено.
si: හැම ලකුණක්ම ඔබ උපයාගත්තා.
sk: Získal si každý bod.
sl: Prislužil si si vsako točko.
sq: I fitove të gjitha pikët.
sr: Zaslužio/la si svaki poen.
sv: Du fick alla poäng.
sw: Umeshinda kila pointi.
ta: ஒவ்வொரு புள்ளியையும் பெற்றாய்.
te: ప్రతి పాయింట్ సంపాదించావు.
th: เธอได้ทุกคะแนนด้วยตัวเอง
tr: Her puanı hak ettin.
ug: ھەر بىر نومۇرغا لايىق بولدۇڭ.
uk: Ти здобув усі бали.
ur: آپ نے ہر پوائنٹ کمایا۔
uz: Har bir ballni qo‘lga kiritding.
vi: Bạn đã giành mọi điểm.
zh: 每一分都是你赢来的。
zu: Uthole wonke amaphuzu.

# game.end.completionSuffix
source: complete!
af: voltooi!
am: ተጠናቋል!
ar: اكتمل!
as: সম্পূৰ্ণ!
az: tamamlandı!
be: завершана!
bg: завършено!
bn: সম্পূর্ণ!
bo: ཚར་སོང་!
bs: završeno!
ca: completat!
cs: hotovo!
cy: wedi'i gwblhau!
da: færdig!
de: geschafft!
el: ολοκληρώθηκε!
es: ¡completado!
et: valmis!
eu: osatuta!
fa: کامل شد!
fi: valmis!
fo: liðugt!
fr: terminé !
ga: críochnaithe!
gl: completado!
gu: પૂર્ણ!
he: הושלם!
hi: पूरा!
hr: završeno!
hu: kész!
hy: ավարտված է։
id: selesai!
is: lokið!
it: completato!
ja: クリア！
ka: დასრულებულია!
kk: аяқталды!
km: រួចរាល់!
kn: ಪೂರ್ಣ!
ko: 완료!
lo: ສຳເລັດ!
lt: baigta!
lv: pabeigts!
mk: завршено!
ml: പൂർത്തിയായി!
mn: дууслаа!
mr: पूर्ण!
ms: selesai!
my: ပြီးပြီ!
ne: पूरा भयो!
nl: afgerond!
no: fullført!
or: ସମ୍ପୂର୍ଣ୍ଣ!
pa: ਪੂਰਾ!
pl: ukończono!
pt: concluído!
ro: complet!
ru: готово!
si: සම්පූර්ණයි!
sk: hotovo!
sl: končano!
sq: përfunduar!
sr: završeno!
sv: klart!
sw: imekamilika!
ta: முடிந்தது!
te: పూర్తయింది!
th: เสร็จแล้ว!
tr: tamamlandı!
ug: تامام!
uk: завершено!
ur: مکمل!
uz: tugadi!
vi: hoàn thành!
zh: 完成！
zu: kuqediwe!
